
<?php include 'header.php' ?>
<div class='content_customer'>
    <h3 style="text-align:center;color:#2E4372; margin-bottom: 40px">أسئلة مكررة</h3>

    <div class="contact">
        <h3 style="color:#2E4372; margin-bottom: 10px">1. ما هو الخدمات المصرفية عبر الإنترنت؟
        </h3>
        <p>الخدمات المصرفية عبر الإنترنت هي الخدمة المصرفية عبر الإنترنت التي يقدمها بنك القاهره ، أكبر البنوك التجارية الرائدة في القاهره
        </p>

        <h3 style="color:#2E4372;">2. ما هو خاص حول الخدمات المصرفية عبر الإنترنت؟
        </h3>
        <p>الخدمات المصرفية عبر الإنترنت هي الطريقة الأكثر ملاءمة للبنك ، في أي وقت ، أي مكان ، على راحتك.
        </p>

        <h3 style="color:#2E4372;">3. ليس لدي جهاز كمبيوتر؟
        </h3>
        <p>يمكنك الوصول إلى الخدمات المصرفية عبر الإنترنت من أي جهاز كمبيوتر متصل بالإنترنت. ولكن تأكد من أن جهاز الكمبيوتر ليس برنامجًا خبيثًا.
        </p>
        <h3 style="color:#2E4372;">4. كيف يمكنني الوصول إلى الخدمات المصرفية عبر الإنترنت؟
        </h3>
        <p>يجب أن يكون لديك حساب في فرع. تحتاج أيضًا إلى التسجيل في الخدمة المصرفية عبر الإنترنت مع الفرع. سيقدم لك الفرع مجموعة مطبوعة مسبقة  تحتوي على اسم المستخدم وكلمة المرور لتسجيل الدخول لأول مرة. إذا لم تكن في وضع يسمح لك بجمع الـ  شخصيًا ، فسوف يقوم البنك بترتيب إرسال اسم مستخدم من خلال رسالة نصية قصيرة وإرسال بريد يحتوي على كلمة مرور إلى عنوانك المسجل. تسجيل الدخول إلى www.onlinebanking.com باستخدام اسم المستخدم وكلمة المرور هذه. عند تسجيل الدخول لأول مرة ، ستحتاج إلى إجراء عملية تهيئة بسيطة. سيرشدك مساعدنا المصرفي الصافي خطوة بخطوة خلال هذه العملية على الموقع.
        </p>
        <h3 style="color:#2E4372;">5. ليس لدي حساب مع البنك؟
        </h3>
        <p>انكم مدعوون لفتحه الآن. من السهل جدا فتح حساب مع البنك عبر الإنترنت. يمكنك التقدم عبر الإنترنت لفتح حساب مصرفي للادخار. يتوفر رابط "تطبيق الحساب المصرفي عبر الإنترنت" على الصفحة الرئيسية لموقع www.onlinebanking.com أو قم فقط بالذهاب إلى أي من فروعنا القريبة. سيكون من دواعي سرور موظفينا مساعدتك.
        </p>
    </div>
</div>
</div>
</main>
<?php include 'footer.php'; ?>