
<?php include 'header.php' ?>
<div class='content_customer'>
    <h3 style="text-align:center;color:#2E4372; margin-bottom: 20px">الميزات المصرفية عبر الإنترنت
    </h3>
    <div class="row">
        <div class="col-md-12">
            <ul>
        <li>التسجيل للخدمات المصرفية عبر الإنترنت من قبل المسؤول.
        </li>
        <li>إضافة حساب المستفيد من قبل العميل.
        </li>
        <li> تحويل المبلغ إلى المستفيد الذي أضافه العميل.
        </li>
        <li>يجب أن يوافق الموظفون على تفعيل المستفيد قبل أن يتم استخدامه لتحويل الأموال.
        </li>
        <li>يتعرف العميل على تاريخ وتاريخ تسجيل الدخول الأخير في كل مرة يسجل الدخول فيها.
        </li>
        <li>يمكن للعميل التحقق من آخر 10 معاملات تتم باستخدام حسابه.
        </li>
        <li>يمكن للعميل التحقق من كشف حسابه في نطاق زمني.
        </li>

        <li>يمكن للعميل طلب الصراف الآلي و دفتر الشيكات.
        </li>
        <li>سيقوم الموظفون بالموافقة على طلبات بطاقة الصراف الآلي وحجز الشيكات.
        </li>
        <li> يمكن للمسؤول إضافة / تعديل / حذف العملاء وكذلك الموظفين.
        </li>
        <li> يمكن لكل ثلاثة (العميل والموظفين والمشرف) تغيير كلمة المرور الخاصة بهم.
        </li>
        <li>يتم إخفاء صفحات تسجيل الدخول إلى "الموظفين" و "المسؤول" من العميل لأغراض أمنية.
        </li>
        <li>يتم تخزين كلمات المرور مثل التجزئة المشفرة مع ملح عشوائي إضافي لمزيد من الأمان.
        </li>

    </ul>
        </div>
    </div>
</div>
</div>
</main>
<?php include 'footer.php'; ?>
            