
<?php include 'header.php' ?>
<div class='content_customer'>
    <h3 style="text-align:center;color:#2E4372; margin-bottom: 40px">نصائح آمنة المصرفية عبر الإنترنت
    </h3>

    <div class="col-md-12">
        <div>
        <h3 style="color:#2E4372; margin-bottom: 20px">يرجى التأكد من ما يلي قبل تسجيل الدخول
            </h3> 
        <ul style="margin-bottom: 30px">
            <li>يبدأ عنوان URL على شريط العنوان لمتصفح الإنترنت الخاص بك بـ "https" ؛ "الحرف" في نهاية "https" يعني "مؤمّن".
            </li>
            <li>ابحث عن رمز القفل إما في شريط العنوان أو شريط الحالة (غالباً في شريط العنوان) ولكن ليس داخل منطقة عرض صفحة الويب. تحقق من شهادة الأمان من خلال النقر على القفل.
            </li>
            <li>لا تدخل معلومات تسجيل الدخول أو أي معلومات حساسة أخرى في أي نافذة منبثقة.
            </li>
            <li>تحول شريط العنوان إلى اللون الأخضر مشيراً إلى أن الموقع مؤمن بشهادة SSL.
            </li>
        </ul>
        <h3 style="color:#2E4372; margin-bottom: 20px">حذار من هجمات التصيد الاحتيالي
            </h3>
        <ul>
            <li>التصيّد الاحتيالي هو محاولة احتيالية ، تتم عادة عبر البريد الإلكتروني والمكالمات الهاتفية والرسائل القصيرة وما إلى ذلك بحثًا عن معلوماتك الشخصية والسرية.
            </li>
            <li>بنك الدولة أو أي من ممثليها لا يرسل إليك بالبريد الإلكتروني / SMS أو يتصل بك عبر الهاتف للحصول على معلوماتك الشخصية أو كلمة المرور أو كلمة مرور SMS (أمان عالي) لمرة واحدة.
            </li>
            <li>أي من هذه الرسائل الإلكترونية أو الرسائل النصية القصيرة أو المكالمات الهاتفية هو محاولة سحب الأموال من حسابك من خلال الخدمات المصرفية عبر الإنترنت. لا تستجيب أبدًا لمثل هذا البريد الإلكتروني / الرسائل القصيرة أو المكالمات الهاتفية.
            </li>
            <li>قم بتغيير كلمة مرور الخدمات المصرفية عبر الإنترنت الخاصة بك على فترات دورية.
            </li>
            <li>تحقق دائمًا من تاريخ ووقت آخر تسجيل دخول في صفحة تسجيل الدخول.
            </li>
        </ul>
    </div>
    </div>
</div>
</div>
</main>
<?php include 'footer.php'; ?>