
    <?php include 'header.php' ?>
    <div class='content_customer'>
        <h3 style="text-align:center;color:#2E4372; margin-bottom: 40px">الأحكام والشروط</h3>

        <div class="contact">

            تحكم الشروط والأحكام التالية استخدامك للخدمات المصرفية الشخصية عبر الإنترنت المقدمة من بنك القاهرة ، للحسابات الموجودة في بنك القاهرة ، أو أي من الشركات التابعة لها أو الشركات التابعة لها التي لديها حساب مرتبط أو تقدم خدمات مصرفية شخصية عبر الإنترنت. باستخدام الخدمات المصرفية الشخصية عبر الإنترنت ، فإنك توافق على هذه الشروط والأحكام. يمكنك طباعة هذا المستند لملفاتك أو يمكنك طلب نسخة عن طريق البريد عن طريق الاتصال بخدمة العملاء على الرقم 1-344-456-Bank (1-454-545-2323). الممثلون متاحون من الاثنين إلى الأحد من الساعة 7:00 صباحًا حتى الساعة 12:00 ظهرًا بالتوقيت الشرقي. أو يمكنك الكتابة إلى: بنك القاهرة.
<br/>
            إليك ما ستتمكن من القيام به على جهاز الكمبيوتر الخاص بك باستخدام الخدمات المصرفية الشخصية عبر الإنترنت:
<br/>
            احصل على معلومات الرصيد المتاحة عن الإيداع وبطاقة الائتمان وحسابات خط الائتمان حتى نهاية الأعمال في يوم العمل السابق. ومع ذلك ، قد لا تنعكس الخصومات التي تم البدء بها في دفع الفواتير ، في الرصيد المتوفر حتى يوم العمل التالي أو بعد ذلك ، ولا تنعكس الائتمانات التي يتم البدء بها لبطاقات الائتمان والقروض والخطوط في الرصيد المتاح حتى بعد يومي عمل. الحصول على معلومات المعاملة / الرصيد كما هو منصوص عليه من المنصورة للاستثمارات (الوساطة) باستخدام الحسابات لموقع البنك.
            مراجعة معلومات المعاملات لآخر 24 شهرًا أو عامين من فترات كشف حساب الإيداع (على سبيل المثال ، حساب التوفير مع كشف ربع سنوي يعرض ثمانية تواريخ كشف). مراجعة معلومات المعاملات لآخر اثني عشر فترة كشف للحسابات الدائنة المتجددة ، والأشهر الأربعة والعشرين الأخيرة ، أو خمسين معاملة لحسابات الرهن العقاري.
            قم بإجراء تحويلات من تدقيقك أو مدخراتك أو حسابات أصول أخرى أو حسابات دائنة دائنة إلى تدقيقك أو مدخراتك أو حسابات أصول أخرى أو رصيد دائن من البنك أو قرض تقسيط أو حسابات رهن عقاري.
            الوصول إلى المعلومات حول المنتجات والخدمات المصرفية.<br/>
            الحصول على ملخص للتدقيق ، والادخار ، وسوق المال ، والأقراص المدمجة ، والجيش الجمهوري الأيرلندي ، أو حسابات الأصول الأخرى ، وبطاقات الائتمان المتجددة ، وقروض الدفعة وحسابات الرهن العقاري.
             إرسال البريد المصرفي (البريد الإلكتروني المضمون) لنا.<br/>
           سجل للحصول على خدمة دفع الفواتير لدفع الفواتير أو تسديد الدفعات من حسابك إلى شركة أو شخص في الولايات المتحدة.
<br/>
            التسجيل في خدمة التحويل المصرفي إلى البنك لتحويل الأموال إلى أو من حساباتك المصرفية وأي حساب آخر تملكه في مؤسسة مالية أمريكية أخرى.
            عرض وطباعة وتنزيل البيانات الإلكترونية أو الإشعارات والإفصاحات عن طريق التسجيل في خدمة الإعلانات الإلكترونية ، والتي ستلغي أيضًا كشف حسابك الورقي. الحسابات المصرفية عبر الإنترنت فقط تتلقى فقط التسليم الإلكتروني للبيانات والإخطارات والإفصاحات.
            قم بالوصول إلى حساب الوساطة الخاص بشركتك في الأوراق المالية (cairo) Inc. (راجع اتفاقية المستخدم النهائي للبنود والشروط المطبقة بشكل خاص للوصول إلى حساب الوساطة الخاص بك على الإنترنت). الأوراق المالية والمنتجات السنوية هي: ليس إيداع أو التزام آخر من البنك أو أي من الشركات التابعة له ؛ غير مؤمن أو مؤمن من قبل أي وكالة حكومية اتحادية تابعة للولايات المتحدة ؛ غير مضمون من قبل البنك أو أي من الشركات التابعة له ؛ وتخضع لمخاطر الاستثمار ، بما في ذلك الخسارة المحتملة للمبلغ المستثمر.
            قد تتطلب أنواع معينة من المعاملات داخل الخدمات المصرفية الشخصية عبر الإنترنت مصادقة إضافية باستخدام جهاز أمان مصرفي.<br/>
            الوصول إلى الحساب
             الوصول إلى معلومات حول الأنواع التالية من الحسابات:
             منتجات بنك البنك
             فحص الحسابات
             حسابات التوفير
             شهادة حسابات الودائع
             حسابات التقاعد الفردية
             حسابات الاستثمار
             خط الائتمان الحسابات
             قروض بالتقسيط
             القروض العقارية
             بطاقات الائتمان
             بطاقات الشحن
             منزل العدالة
             البنك على الانترنت فقط المنتجات
             حسابات التوفير عبر الإنترنت
             حسابات الدفع عبر الإنترنت
             حسابات الشهادات عبر الإنترنت
             حسابات شركة الأوراق المالية (القاهرة)
             الحسابات غير مؤهلة للوصول
             حسابات ائتمانية<br/>
            أي حساب يتطلب توقيعين أو أكثر.
             أي حساب باسم طفل أقل من 18 عامًا.
             يحق لأي شخص مصرح له بالوصول إلى حسابك المصرفي عبر الإنترنت الشخصي:
             اقبل هذه الشروط والأحكام ، كما تم تعديلها من وقت لآخر
             قم بالوصول إلى كل حساب مؤهل لك بأي طريقة ولأي غرض متوفر من خلال الخدمات المصرفية الشخصية عبر الإنترنت ، إذا كان متاحًا الآن أو في وقت ما في المستقبل. يتضمن الوصول إجراء المعاملات على الحسابات المرتبطة ، مثل التحقق أو حسابات الوساطة.
             أنت توافق على أن أي حساب مؤهل سيتم ربطه بالخدمات المصرفية الشخصية عبر الإنترنت.
             إزالة الوصول إلى الحساب<br/>
            يجوز لك إزالة الوصول إلى أي حساب عن طريق إعلام البنك عن طريق البريد المصرفي أو عن طريق مراسلات أخرى مكتوبة. تتطلب جميع الحسابات المصرفية عبر الإنترنت فقط الوصول إلى الحسابات فقط من خلال الخدمات المصرفية الشخصية عبر الإنترنت ، ويجب إغلاق هذه الحسابات إذا كنت تريد إزالة الوصول عبر الإنترنت.
             بيانات تسجيل الدخول الخاصة بك<br/>
            
        </div>
    </div>
</div>
</main>
    <?php include 'footer.php'; ?>